
/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "a9a-Sk-BIN"; */
"a9a-Sk-BIN.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hAk-92-x27"; */
"hAk-92-x27.title" = "Text Cell";

/* Class = "NSPanel"; title = "Window"; ObjectID = "uUV-3k-FPs"; */
"uUV-3k-FPs.title" = "Window";
